{
  "https://www.mincit.gov.co/getattachment/8a2ebf16-d6a4-49ce-9aed-b0fc9917f149/Decreto-1197-del-14-de-noviembre-de-2025.aspx": {
    "name": "Decreto-1197-del-14-de-noviembre-de-2025.aspx",
    "local_path": "downloads/Decreto-1197-del-14-de-noviembre-de-2025.pdf",
    "summary": "El Decreto 1197 de 2025 modifica parcialmente el Arancel de Aduanas para las importaciones de insumos y materias primas del sector confecciones y calzado en Colombia.\n\nAplica a empresas y productores del sector confección y calzado, así como a importadores de insumos relacionados.\n\nPuntos clave:\n- Se establece una tarifa arancelaria del 0% para diez subpartidas arancelarias específicas de insumos y materias primas para confecciones y calzado, buscando reducir costos de importación.\n- La medida tendrá una vigencia de un año y será evaluada semestralmente por el Ministerio de Comercio, Industria y Turismo para revisar su impacto.\n- La modificación responde a la necesidad de fortalecer la producción nacional, que actualmente solo cubre el 12% del consumo interno de hilados, debido a alta dependencia de importaciones.\n- Busca apoyar la competitividad y generación de empleo, especialmente en un sector que emplea alrededor de 490 mil personas, mayormente mujeres y jóvenes.\n- El decreto fue sometido a consulta pública previa para garantizar participación ciudadana.\n\nEn resumen, esta norma facilita la importación sin aranceles de insumos clave para incentivar la competitividad y el crecimiento del sector confecciones y calzado en Colombia."
  },
  "https://www.mincit.gov.co/getattachment/1d76cc6f-a4a2-4afd-90c6-f51c57ee9b18/Decreto-1198-del-14-de-noviembre-de-2025.aspx": {
    "name": "Decreto-1198-del-14-de-noviembre-de-2025.aspx",
    "local_path": "downloads/Decreto-1198-del-14-de-noviembre-de-2025.pdf",
    "summary": "El Decreto 1198 de 2025 modifica la composición del Comité Directivo del Fondo Nacional de Turismo (Fontur).\n\n**De qué trata:**  \nActualiza la integración del comité encargado de administrar los recursos del Fondo Nacional de Turismo, buscando un equilibrio entre el sector público y privado para una gestión más eficiente y alineada con las políticas nacionales.\n\n**A quién aplica:**  \nAl Comité Directivo de Fontur, que incluye representantes del sector público y gremios del sector privado que aportan a la contribución parafiscal.\n\n**Puntos clave:**  \n- El comité estará conformado por siete miembros: el Ministro de Comercio (o delegado), Viceministro de Turismo, Presidente de Procolombia (o delegado) y tres representantes de gremios aportantes parafiscales (antes eran cuatro).  \n- Se garantiza mayoría del sector público en el comité para una mejor administración de recursos y alineación con políticas públicas.  \n- La elección de los representantes gremiales se realizará mediante votación controlada por el Ministerio de Comercio, Industria y Turismo, con reglas claras para asegurar representatividad.  \n- Se incluye la Dirección de Inversión Extranjera y Servicios en la gestión para articular mejor políticas de inversión y turismo.  \n- El decreto rige desde su publicación y aplica para las próximas elecciones de representantes gremiales.\n\nEn síntesis, busca mayor eficiencia, transparencia y coordinación entre lo público y privado en la promoción turística."
  },
  "https://www.mincit.gov.co/getattachment/a60ab70a-8c0b-4fee-b234-fa1a2b63bcc1/Decreto-1184-del-8-de-noviembre-de-2025.aspx": {
    "name": "Decreto-1184-del-8-de-noviembre-de-2025.aspx",
    "local_path": "downloads/Decreto-1184-del-8-de-noviembre-de-2025.pdf",
    "summary": "El Decreto 1184 de 2025 modifica parcialmente el Arancel de Aduanas para reducir a cero el impuesto a la importación de 37 insumos y materias primas del sector confecciones y calzado que no se producen en Colombia.  \n\nAplica a importaciones de países con los que Colombia no tiene tratados comerciales vigentes, y tendrá una duración de dos años, con revisión anual para evaluar su impacto.  \n\nPuntos clave:  \n- Se eliminan aranceles solo en productos sin producción nacional para apoyar la competitividad del sector confecciones y calzado.  \n- El sector emplea a casi medio millón de personas y se busca fortalecerlo frente a importaciones más económicas.  \n- La medida es temporal (2 años) y busca reducir costos de insumos para facilitar la producción y exportación nacional.  \n- Se mantiene el arancel convencional para otros productos y países con acuerdos comerciales.  \n- El decreto entrará en vigor 15 días después de su publicación oficial.  \n\nEn resumen, la norma busca asegurar condiciones más favorables para la industria colombiana de confecciones y calzado, equilibrando protección y apertura comercial, con un enfoque en la reindustrialización y el empleo."
  },
  "https://www.mincit.gov.co/getattachment/45dc6bee-7c85-47c1-9b8d-fbbb92b6c599/Decreto-1183-del-8-de-noviembre-de-2025.aspx": {
    "name": "Decreto-1183-del-8-de-noviembre-de-2025.aspx",
    "local_path": "downloads/Decreto-1183-del-8-de-noviembre-de-2025.pdf",
    "summary": "El Decreto 1183 de 2025 modifica parcialmente el Arancel de Aduanas en Colombia para mantener la tasa del 0% en la importación de insumos agropecuarios por un año más. \n\n**¿De qué trata?**  \nExtiende la exención de arancel que permite la importación sin impuestos adicionales de ciertos insumos agrícolas, pecuarios y pesqueros, con el fin de proteger la producción nacional y garantizar la seguridad alimentaria.\n\n**¿A quién aplica?**  \nA importadores de insumos agropecuarios clasificados en las subpartidas especificadas (como fertilizantes, pesticidas, y otros productos relacionados con la agricultura, ganadería y pesca), así como al sector agropecuario colombiano.\n\n**Puntos clave:**  \n- Se mantiene el arancel 0% a insumos agropecuarios por un año a partir de la publicación.  \n- Se incluyen dos nuevas subpartidas de productos para esta exención.  \n- Se busca proteger y apoyar la producción nacional, vital para la estabilidad social y seguridad alimentaria.  \n- El Comité de Asuntos Aduaneros revisará anualmente la medida para confirmar su vigencia o ajustar con base en el contexto económico y productivo.  \n- Una vez termine el periodo, se restablecerán los aranceles originales.\n\nEn resumen, el decreto busca facilitar el acceso a insumos necesarios para la agricultura y sectores relacionados, protegiendo la producción interna y asegurando precios competitivos para productores colombianos."
  },
  "https://www.mincit.gov.co/getattachment/020e43c4-ab62-483f-85fe-da3901b112ae/Decreto-1182-del-8-de-noviembre-de-2025.aspx": {
    "name": "Decreto-1182-del-8-de-noviembre-de-2025.aspx",
    "local_path": "downloads/Decreto-1182-del-8-de-noviembre-de-2025.pdf",
    "summary": "El Decreto 1182 de 2025 regula la exportación de desperdicios y desechos de chatarra, de fundición de hierro y acero en Colombia. \n\n**¿De qué trata?**  \nEstablece un contingente anual de 40.062 toneladas para la exportación de estos materiales clasificados en ciertas subpartidas arancelarias, buscando controlar la exportación para evitar la escasez local de chatarra, insumo esencial para la industria siderúrgica nacional.\n\n**¿A quién aplica?**  \nAplica a exportadores de desperdicios y chatarra ferrosa en las subpartidas específicas (7204.10.00.00, 7204.21.00.00, 7204.29.00.00, 7204.30.00.00, 7204.49.00.00). No afecta exportaciones autorizadas antes de la entrada en vigencia, ni a sociedades autorizadas previamente, ni a contratos perfeccionados entre el 14 de mayo de 2025 y la vigencia del decreto. \n\n**Puntos clave:**  \n- Contingente anual de 40.062 toneladas para exportación, distribuidas entre categorías específicas.  \n- La DIAN verificará que los exportadores no tengan deudas en mora para autorizar las solicitudes.  \n- Se reconoce la protección de expectativas legítimas para contratos o negocios consolidados antes del decreto.  \n- El Ministerio de Comercio, Industria y Turismo administra el contingente y realiza verificaciones junto con la DIAN.  \n- Vigencia de dos años a partir de quince días después de su publicación.  \n- Se realizará una revisión del contingente al año de vigencia para posibles ajustes.  \n\nEl decreto busca equilibrar la exportación con la demanda interna para evitar escasez en la cadena productiva de acero."
  },
  "https://www.mincit.gov.co/getattachment/f6245995-a9c5-4567-86bf-0dd40fba74fa/Decreto-1128-del-26-de-octubre-de-2025.aspx": {
    "name": "Decreto-1128-del-26-de-octubre-de-2025.aspx",
    "local_path": "downloads/Decreto-1128-del-26-de-octubre-de-2025.pdf",
    "summary": "El Decreto 1128 de 2025 del Ministerio de Comercio, Industria y Turismo acepta formalmente la renuncia del doctor Juan Sebastián Calderón Machuca al cargo de Asesor Comercial en la Oficina Comercial en Bruselas, que hacía parte del personal en el exterior del ministerio.\n\nAplica específicamente al señor Calderón Machuca, quien presentó su renuncia el 1 de octubre de 2025.\n\nPuntos clave:\n- Se acepta la renuncia presentada por el funcionario al cargo de Asesor Comercial, Código 1060, Grado 09.\n- La renuncia es efectiva desde la fecha del decreto.\n- Se ordena comunicar oficialmente esta decisión al renunciante mediante la Secretaría General del Ministerio.\n- El decreto entra en vigencia desde el momento de su expedición.\n\nEn resumen, es un acto administrativo que formaliza la salida del funcionario del cargo mencionado dentro del Ministerio de Comercio, Industria y Turismo."
  },
  "https://www.mincit.gov.co/getattachment/80153602-bf35-4160-b961-066da6495525/Decreto-1037-del-3-de-octubre-de-2025.aspx": {
    "name": "Decreto-1037-del-3-de-octubre-de-2025.aspx",
    "local_path": "downloads/Decreto-1037-del-3-de-octubre-de-2025.pdf",
    "summary": "El Decreto 1037 de octubre 3 de 2025, del Ministerio de Comercio, Industria y Turismo, dispone:\n\n- **De qué trata:** Termina el encargo temporal del doctor John Alexander Ramos Calderón como Viceministro de Turismo y nombra de manera ordinaria a Camilo Pérez Alvarado en ese mismo cargo.\n\n- **A quién aplica:** A los servidores públicos involucrados, específicamente a los doctores John Alexander Ramos Calderón (anterior Viceministro encargado) y Camilo Pérez Alvarado (nuevo Viceministro nombrado).\n\n- **Puntos clave:**\n  1. Se finaliza el encargo dado al Dr. Ramos Calderón desde mayo de 2025.\n  2. Se nombra oficialmente y con carácter ordinario al Dr. Camilo Pérez Alvarado como Viceministro de Turismo.\n  3. Se ordena comunicar este cambio al Grupo de Talento Humano del Ministerio y a los implicados.\n  4. El decreto tiene vigencia inmediata desde su expedición.\n\nEn resumen, el decreto formaliza el cambio de titular en la Viceministerio de Turismo, asegurando la transición de funciones."
  },
  "https://www.mincit.gov.co/getattachment/cc9a5055-a8a5-4af5-94c1-2d90f02d6ad6/Decreto-1036-del-3-de-octubre-de-2025.aspx": {
    "name": "Decreto-1036-del-3-de-octubre-de-2025.aspx",
    "local_path": "downloads/Decreto-1036-del-3-de-octubre-de-2025.pdf",
    "summary": "Este decreto del Ministerio de Comercio, Industria y Turismo de Colombia trata sobre la terminación de un encargo temporal y el nombramiento permanente en el cargo de Secretario General de dicha entidad.\n\nAplica a:\n- Jorge Eduardo Morales Morales, quien estaba encargado temporalmente del cargo.\n- Yuri Hel Tmhur Garcia Torres, quien es nombrado oficialmente en el cargo.\n\nPuntos clave:\n- Se da por terminado el encargo temporal de Jorge Eduardo Morales Morales como Secretario General del Ministerio.\n- Se nombra de manera ordinaria (permanente) a Yuri Hel Tmhur Garcia Torres en ese mismo cargo.\n- Se notifica este cambio al grupo de talento humano del ministerio y a los implicados.\n- El decreto entra en vigencia desde su expedición.\n\nEn resumen, el decreto oficializa el fin de un encargo provisional y realiza un nombramiento formal para asegurar la continuidad en la Secretaría General del Ministerio."
  },
  "https://www.mincit.gov.co/getattachment/449b8ef6-ece5-4d38-977d-90574f078a20/Decreto-1001-del-18-de-septiembre-de-2025.aspx": {
    "name": "Decreto-1001-del-18-de-septiembre-de-2025.aspx",
    "local_path": "downloads/Decreto-1001-del-18-de-septiembre-de-2025.pdf",
    "summary": "El Decreto 1001 de 2025 reglamenta el artículo 257 de la Ley 2294 de 2023, relacionado con las compensaciones industriales (Offsets) en adquisiciones militares para el sector defensa en Colombia.\n\n**¿De qué trata?**  \nEstablece las reglas para que los contratistas que venden bienes y servicios militares al Estado realicen inversiones o transferencias tecnológicas a la industria nacional, fomentando el desarrollo industrial y la innovación en defensa.\n\n**¿A quién aplica?**  \nAplica al Ministerio de Defensa Nacional, al Ministerio de Comercio, Industria y Turismo, y a los proveedores que celebren contratos militares por montos iguales o superiores a USD 3 millones.\n\n**Puntos clave:**  \n- El proveedor debe destinar al menos un 10% del valor del contrato a compensaciones industriales.  \n- Estas compensaciones pueden ser transferencia de tecnología, conocimiento o proyectos especiales que fortalezcan la industria colombiana.  \n- Se establecen convenios marco entre el Ministerio de Comercio, Industria y Turismo y los proveedores para gestionar estas compensaciones.  \n- Los contratos mayores a USD 3 mil millones deben incluir proyectos especiales que generan mayor impacto industrial.  \n- La política busca apoyar la reindustrialización y cerrar brechas tecnológicas del sector defensa.  \n- La selección de beneficiarios de las compensaciones no está sujeta al Sistema de Compra Pública.  \n- Hay mecanismos para evaluar el impacto y ajustar porcentajes según resultados.\n\nEn resumen, el Decreto impulsa la colaboración público-privada para fortalecer la industria nacional a través de beneficios derivados de contratos militares."
  },
  "https://www.mincit.gov.co/getattachment/666c3dc4-02cc-4f14-87d2-7943c7f856e6/Decreto-0971-del-8-de-septiembre-de-2025.aspx": {
    "name": "Decreto-0971-del-8-de-septiembre-de-2025.aspx",
    "local_path": "downloads/Decreto-0971-del-8-de-septiembre-de-2025.pdf",
    "summary": "El Decreto 0971 de 2025 reglamenta el Decreto Ley 1094 de 2024 para fortalecer el sistema económico propio y el \"buen vivir\" en los territorios indígenas del Consejo Regional Indígena del Cauca (CRIC).\n\nAplica a: \nLos pueblos indígenas que conforman el CRIC, incluyendo cabildos, resguardos y asociaciones indígenas.\n\nPuntos clave:\n- Reconoce la autonomía económica, cultural y territorial de los pueblos indígenas en consonancia con la Constitución y tratados internacionales.\n- Establece normas para proteger y promover las economías propias indígenas, respetando sus formas tradicionales de organización y uso de recursos.\n- Exime a las entidades indígenas del pago de contraprestaciones por el uso del espectro electromagnético (radios y telecomunicaciones).\n- Promueve la coordinación interinstitucional para garantizar la protección legal y financiera de las iniciativas económicas indígenas.\n- Reafirma el derecho de los pueblos indígenas a diseñar y ejecutar políticas de desarrollo económico y social en armonía con sus valores culturales.\n- Basado en jurisprudencia nacional e internacional que protege la autodeterminación, propiedad colectiva y control sobre recursos naturales de los pueblos indígenas.\n\nEn resumen, el decreto busca reconocer, proteger y fortalecer las economías propias indígenas en el Cauca, dentro de un marco legal que respete su autonomía y derechos culturales."
  },
  "https://www.mincit.gov.co/getattachment/5a369a66-18d9-4ebf-98ed-560f791bbf9d/Decreto-0952-del-29-de-agosto-de-2025.aspx": {
    "name": "Decreto-0952-del-29-de-agosto-de-2025.aspx",
    "local_path": "downloads/Decreto-0952-del-29-de-agosto-de-2025.pdf",
    "summary": "El Decreto 952 de 2025 modifica parcialmente el Decreto 566 de 2025, que regula el Certificado de Reembolso Tributario (CERT) para exportaciones en Colombia.\n\n**De qué trata:**  \nActualiza normas sobre la expedición, reconocimiento, caducidad y operación del CERT, un instrumento que devuelve parte de los impuestos indirectos pagados por exportadores, para incentivar exportaciones de bienes y servicios.\n\n**A quién aplica:**  \nExportadores de bienes y servicios en Colombia, intermediarios financieros autorizados y el depósito de valores encargado de administrar el CERT.\n\n**Puntos clave:**  \n- El CERT se reconocerá como un porcentaje del valor FOB: 3% para bienes y 2% para servicios.  \n- Se amplía el plazo para solicitar el CERT a máximo 10 meses desde la fecha de exportación o factura electrónica.  \n- El CERT caduca en 2 años tras su expedición, pudiendo ser negociado o utilizado en ese tiempo.  \n- Se establece que los intermediarios financieros que sean depositantes directos en el depósito de valores formularán las solicitudes y recibirán los títulos.  \n- Se amplía el período de transición para implementación, permitiendo operaciones basadas en CERT durante 2025 y 2026.  \n- Se mejoran mecanismos de seguimiento, control y suministro de información entre la entidad administradora y el Ministerio de Comercio, Industria y Turismo.\n\nEste decreto garantiza mayor claridad y eficiencia en la gestión del CERT para fortalecer las exportaciones colombianas."
  },
  "https://www.mincit.gov.co/getattachment/7f172db2-0189-4fb6-9af7-eecdf9a4d909/Decreto-0949-del-28-de-agosto-de-2025.aspx": {
    "name": "Decreto-0949-del-28-de-agosto-de-2025.aspx",
    "local_path": "downloads/Decreto-0949-del-28-de-agosto-de-2025.pdf",
    "summary": "El Decreto 0949 de 2025 modifica el Decreto 1047 de 2024 y aborda la postura y acciones del gobierno colombiano respecto al conflicto en Palestina, en especial la situación humanitaria en la Franja de Gaza tras la ofensiva israelí iniciada en octubre de 2023.\n\nAplica a autoridades y organismos del Estado relacionados con política exterior, derechos humanos y cooperación internacional.\n\nPuntos clave:\n- Reconoce a Palestina como Estado soberano y reafirma el compromiso de Colombia con el derecho internacional y los tratados sobre derechos humanos.\n- Resalta la gravedad de la crisis humanitaria en Gaza, con miles de muertes civiles, incluidos muchos niños, y desplazamientos masivos.\n- Se fundamenta en normas internacionales, como la prohibición del genocidio y crímenes de lesa humanidad, consideradas normas imperativas (ius cogens).\n- Hace referencia a medidas provisionales de la Corte Internacional de Justicia para evitar daños irreparables al pueblo palestino.\n- Condena violaciones al Derecho Internacional Humanitario cometidas durante el conflicto, especialmente en contra de población civil y establecimientos de salud.\n- Promueve la solidaridad, protección de derechos fundamentales y llama a acciones humanitarias que garanticen la vida y bienestar de los afectados.\n\nEn resumen, el decreto enfatiza la protección de derechos humanos en el contexto del conflicto palestino-israelí, ajustando la política colombiana en defensa de principios internacionales y apoyando medidas humanitarias."
  },
  "https://www.mincit.gov.co/getattachment/27a61108-5a4d-49fb-b1d9-5be68470204d/Decreto-0566-del-28-de-mayo-de-2025.aspx": {
    "name": "Decreto-0566-del-28-de-mayo-de-2025.aspx",
    "local_path": "downloads/Decreto-0566-del-28-de-mayo-de-2025.pdf",
    "summary": "El Decreto 0566 de 2025 reglamenta el Certificado de Reembolso Tributario (CERT), un incentivo fiscal para promover las exportaciones en Colombia. \n\n**De qué trata:**  \nEstablece las reglas para la expedición, uso, negociación y caducidad del CERT, que permite a exportadores recuperar parte de los impuestos indirectos pagados en la producción de bienes y servicios exportados, buscando estimular la internacionalización y diversificación de la economía según el Plan Nacional de Desarrollo y la Política Nacional de Reindustrialización.\n\n**A quién aplica:**  \nAplica a personas naturales o jurídicas que exporten bienes o servicios desde Colombia y que estén registradas como exportadores, quienes podrán recibir el certificado para descontar impuestos indirectos.\n\n**Puntos clave principales:**  \n- El CERT es un instrumento flexible para incentivar exportaciones con contenido tecnológico, innovación y valor agregado.  \n- Se otorga un porcentaje del valor exportado como reembolso tributario según el tipo de bien o servicio.  \n- Promueve la transformación productiva, diversificación económica y desarrollo sostenible.  \n- Reglamenta criterios, procedimientos y autorizaciones para la emisión y uso del CERT.  \n- Tiene respaldo legal en leyes de comercio exterior y cumple con normas internacionales (OMC).  \n- Se destina un presupuesto fiscal específico para su implementación (700.000 millones COP en 2025 y 800.000 millones COP en 2026).  \n\nEste decreto favorece la competitividad de empresas colombianas facilitando la devolución de impuestos indirectos para fomentar la exportación."
  },
  "https://www.mincit.gov.co/getattachment/47012d89-2d1b-4408-8507-d52f975217b9/Decreto-0306-del-19-de-marzo-de-2025.aspx": {
    "name": "Decreto-0306-del-19-de-marzo-de-2025.aspx",
    "local_path": "downloads/Decreto-0306-del-19-de-marzo-de-2025.pdf",
    "summary": "El Decreto 0306 de 2025 modifica el artículo 9 del Decreto 2210 de 2023, que creó la Cámara de Comercio del municipio de Soacha y modificó normas previas sobre las cámaras de comercio.\n\n**De qué trata:**  \nRegula la transición y operación conjunta entre la Cámara de Comercio de Bogotá y la nueva Cámara de Comercio de Soacha para la administración de los servicios registrales y empresariales en Soacha. Establece cómo debe realizarse la transferencia de expedientes y la prestación de servicios durante un periodo de transición.\n\n**A quién aplica:**  \nA las Cámaras de Comercio de Bogotá y Soacha, a los comerciantes y entidades sin ánimo de lucro registrados en la jurisdicción de Soacha, y a las autoridades que supervisan estas entidades.\n\n**Puntos clave:**  \n- La Cámara de Comercio de Bogotá debe transferir la información y expedientes relacionados con Soacha a la nueva Cámara de Comercio de Soacha.  \n- Durante un año, ambas cámaras operarán conjuntamente para garantizar continuidad y buena calidad en el servicio.  \n- La Cámara de Comercio de Soacha asumirá el registro y recaudo de nuevos comerciantes; Bogotá seguirá gestionando otros actos hasta completar la migración.  \n- Los recursos generados en Soacha deberán destinarse exclusivamente a sostener la Cámara de Comercio de Soacha, excepto los costos operativos de Bogotá durante la transición, que se cubrirán con los ingresos recaudados.  \n- Se garantiza que no habrá cobros adicionales por comisiones durante el proceso.\n\nEste decreto busca asegurar una transición ordenada para la operatividad plena de la Cámara de Comercio en Soacha, beneficiando a los comerciantes locales."
  },
  "https://www.mincit.gov.co/getattachment/ef643f2c-f5f9-4ed2-9247-2b43e7692fff/Decreto-0305-del-19-de-marzo-de-2025.aspx": {
    "name": "Decreto-0305-del-19-de-marzo-de-2025.aspx",
    "local_path": "downloads/Decreto-0305-del-19-de-marzo-de-2025.pdf",
    "summary": "El Decreto 0305 de 2025 del Ministerio de Comercio, Industria y Turismo de Colombia vincula formalmente al doctor Rafael del Cristo Cuesta Castro como Agregado Comercial, con categoría de Consejero, en la Embajada de Colombia en Estados Unidos. \n\nAplica para el funcionario designado y para la entidad ProColombia, encargada de promover exportaciones.\n\nPuntos clave:\n- Se nombra oficialmente al doctor Rafael del Cristo Cuesta Castro en un cargo diplomático comercial en EE.UU.\n- Los gastos derivados del nombramiento correrán por cuenta del Fideicomiso de Promoción de Exportaciones (PROCOLOMBIA).\n- Se ordena comunicar esta decisión al funcionario por medio de la Secretaría General de PROCOLOMBIA.\n- El decreto entra en vigencia desde su expedición el 19 de marzo de 2025.\n\nEn resumen, el decreto formaliza la designación de un representante comercial colombiano en el exterior para fortalecer las relaciones comerciales con Estados Unidos, financiado por PROCOLOMBIA."
  },
  "https://www.mincit.gov.co/getattachment/30a92974-cb90-499a-b9ff-19c40407e0f9/Decreto-0276-del-12-de-marzo-de-2025.aspx": {
    "name": "Decreto-0276-del-12-de-marzo-de-2025.aspx",
    "local_path": "downloads/Decreto-0276-del-12-de-marzo-de-2025.pdf",
    "summary": "El Decreto 0276 de 2025 modifica el Decreto 1074 de 2015 para reglamentar el artículo 305 de la Ley 2294 de 2023, que unifica los patrimonios autónomos iNNpulsa Colombia y Colombia Productiva en uno solo, llamado iNNpulsa Colombia. Este patrimonio autónomo administra programas de reindustrialización, emprendimiento, innovación, desarrollo empresarial, productividad y competitividad en Colombia.\n\nAplica al Ministerio de Comercio, Industria y Turismo, así como a la sociedad fiduciaria encargada de la administración del patrimonio autónomo.\n\nPuntos clave:\n- Se designa a la Fiduciaria Colombiana de Comercio Exterior S.A. (Fiducoldex S.A.) como administradora del patrimonio autónomo unificado.\n- Fiducoldex S.A. es una entidad financiera de economía mixta, con amplia experiencia en administración fiduciaria y vinculada al Banco de Comercio Exterior (Bancóldex) y al Ministerio de Hacienda.\n- Se establece que el patrimonio autónomo funcionará bajo normas de derecho privado.\n- La entrada en operación del nuevo patrimonio autónomo iNNpulsa Colombia queda establecida a más tardar el 30 de junio de 2025, permitiendo una transición ordenada y continuidad de los programas.\n- Se unifican recursos y programas con el fin de potenciar la gestión enfocada en desarrollo productivo y empresarial según el Plan Nacional de Desarrollo 2022-2026.\n\nEn resumen, el decreto concreta la administración y operación del patrimonio autónomo iNNpulsa Colombia bajo Fiducoldex, asegurando continuidad y eficiencia en su gestión."
  },
  "https://www.mincit.gov.co/getattachment/ee5eeced-7c81-424e-8c77-f07b99021ea1/Decreto-0214-del-27-de-febrero-de-2025.aspx": {
    "name": "Decreto-0214-del-27-de-febrero-de-2025.aspx",
    "local_path": "downloads/Decreto-0214-del-27-de-febrero-de-2025.pdf",
    "summary": "El Decreto 214 de 2025 modifica los umbrales de precios establecidos en el Decreto 2218 de 2017, que busca prevenir y controlar el fraude aduanero en las importaciones de fibras, hilados, tejidos, confecciones y calzado. \n\nAplica a importadores de estos productos, definidos en ciertos capítulos del Arancel de Aduanas colombianos, cuyo precio declarado en aduana sea inferior o igual a los umbrales actualizados.\n\nLos puntos clave son:\n- Se ajustan los umbrales mínimos de valor (precio FOB) por kilogramo o par para distintas partidas arancelarias de fibras, hilados, tejidos, confecciones y calzado, basándose en la inflación de Estados Unidos desde 2018.\n- El Ministerio de Comercio, Industria y Turismo deberá actualizar anualmente estos umbrales para mantener su valor real.\n- Las medidas buscan fortalecer el control aduanero y prevenir prácticas fraudulentas como contrabando, lavado de activos y financiación del terrorismo.\n- Las nuevas disposiciones rigen desde 15 días después de la publicación del decreto y se aplican a las importaciones en trámite a partir de esa fecha.\n\nEn resumen, el decreto actualiza los valores mínimos para controlar mejor el ingreso legal y seguro de los productos textiles y calzado al país, evitando subdeclaración de precios y fraudes."
  },
  "https://www.mincit.gov.co/getattachment/bd7f1789-00de-4051-a1bc-a27589442ead/Decreto-0117-del-30-de-enero-de-2025.aspx": {
    "name": "Decreto-0117-del-30-de-enero-de-2025.aspx",
    "local_path": "downloads/Decreto-0117-del-30-de-enero-de-2025.pdf",
    "summary": "El Decreto 0117 de 2025 del Ministerio de Comercio, Industria y Turismo establece medidas transitorias para mitigar los efectos del estado de conmoción interior decretado en la región del Catatumbo y municipios cercanos, declarado debido a graves disturbios causados por enfrentamientos armados, desplazamientos masivos y crisis humanitaria.\n\nAplica a prestadores y establecimientos turísticos registrados en el departamento de Norte de Santander, donde la inseguridad afecta la actividad turística y socioeconómica local.\n\nPuntos clave:\n- Reconoce que la violencia y el conflicto armado generan desplazamientos forzados y afectan derechos fundamentales.\n- Las medidas buscan conjurar la perturbación, proteger a la población desplazada y facilitar el alojamiento temporal en hasta 1.005 establecimientos turísticos con más de 18.000 camas disponibles.\n- El decreto habilita recursos fiscales públicos para apoyar la atención humanitaria y la reactivación del sector turismo en la región.\n- Destaca la importancia de garantizar la seguridad, la estabilidad institucional y la convivencia ciudadana mientras se mantenga el estado de conmoción.\n- Las medidas son temporales y deben respetar los derechos humanos y los límites constitucionales.\n\nEn resumen, el decreto es una herramienta de emergencia para proteger a las personas afectadas y sostener el sector turismo frente al contexto crítico generado por la violencia en la región del Catatumbo."
  },
  "https://www.mincit.gov.co/getattachment/118f7054-9f4e-40be-a5ac-80ad6a4e7b35/Decreto-0064-del-24-de-enero-de-2025.aspx": {
    "name": "Decreto-0064-del-24-de-enero-de-2025.aspx",
    "local_path": "downloads/Decreto-0064-del-24-de-enero-de-2025.pdf",
    "summary": "El Decreto 0064 del 24 de enero de 2025 regula la designación de un miembro principal en la Junta Directiva de la Cámara de Comercio de Buenaventura, representante del Gobierno Nacional.\n\nAplica a la Cámara de Comercio de Buenaventura y al Gobierno Nacional como entidad designante.\n\nPuntos clave:\n- Se da por terminada la designación de Álvaro Domingo Rodríguez Acosta como miembro principal ante dicha Junta Directiva.\n- Se designa a Beatriz Mosquera Rodríguez como nueva miembro principal en representación del Gobierno Nacional.\n- La designación obedece a normas que permiten que el Gobierno tenga hasta una tercera parte de representación en las juntas directivas de las Cámaras de Comercio, según tamaño e importancia comercial.\n- La nueva integrante deberá posesionarse formalmente ante la Junta Directiva.\n- El Ministerio de Comercio, Industria y Turismo es responsable de comunicar el decreto a la Cámara de Comercio.\n- El decreto entra en vigencia desde la fecha de expedición (24 de enero de 2025).\n\nEn resumen, el decreto formaliza el cambio de representante del Gobierno en la Junta Directiva de la Cámara de Comercio de Buenaventura."
  }
}